curl
git
flatpak
python3
python3-pip
ffmpeg
gnupg
iperf3
jq
jqp
jid
mitmproxy
newsboat
odt2txt
pass
rclone
rtl-433
tmux
toilet
tree
vim
wireguard
wireguard-tools
yt-dlp
youtubedl-gui
chromium
podman
podman-compose
firefox-esr
gimp
inkscape
keepassxc
libreoffice
vlc