tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "python3"
brew "ansible"
brew "blackbox"
brew "cmake"
brew "cmake-docs"
brew "cmatrix"
brew "exiftool"
brew "unbound"
brew "gnutls"
brew "srt"
brew "ffmpeg"
brew "git"
brew "gnupg"
brew "go"
brew "iperf3"
brew "jq"
brew "mitmproxy"
brew "newsboat"
brew "odt2txt"
brew "pass"
brew "rclone"
brew "recon-ng"
brew "rtl_433"
brew "tmux"
brew "toilet"
brew "tree"
brew "vim"
brew "wireguard-tools"
brew "yt-dlp"
cask "audacity"
cask "balenaetcher"
cask "bitwarden"
cask "chromium"
cask "dbeaver-community"
cask "docker"
cask "firefox"
cask "gimp"
cask "inkscape"
cask "insomnia"
cask "keepassxc"
cask "libreoffice"
cask "macfuse"
cask "obsidian"
cask "signal"
cask "virtualbox"
cask "vscodium"
cask "vlc"
