com.bitwarden.desktop
com.usebottles.bottles
org.gnome.Boxes
com.calibre_ebook.calibre
io.gitlab.gregorni.Calligraphy
org.chromium.Chromium
com.vscodium.codium
io.dbeaver.DBeaverCommunity
com.discordapp.Discord
org.fedoraproject.MediaWriter
org.mozilla.firefox
org.gimp.GIMP
org.inkscape.Inkscape
rest.insomnia.Insomnia
org.keepassxc.KeePassXC
net.minetest.Minetest
md.obsidian.Obsidian
app.organicmaps.desktop
org.freedesktop.Piper
com.github.marhkb.Pods
com.jetbrains.Rider
org.signal.Signal
com.slack.Slack
org.tenacityaudio.Tenacity
org.mozilla.Thunderbird
io.emeric.toolblex
org.videolan.VLC
com.jetbrains.WebStorm
org.gabmus.whatip
org.wireshark.Wireshark
org.xiphos.Xiphos